/* Localized versions of Info.plist keys */

CFBundleName = "MenuTunes";
CFBundleShortVersionString = "MenuTunes v2.0";
CFBundleGetInfoString = "MenuTunes version 2.0, © 2002-2003 iThink Software.";
NSHumanReadableCopyright = "Copyright 2002-2003 iThink Software.";
